const MANAGERS = {
    7450174: "Олеся Сорокина",
    7972201: "Елена Чевелюк",
    11967081: "Владлена Атарова",
    11967093: "Евгений Безмеников",
    9828538: "Елизавета Самарина",
    11749229: "Татьяна Ноготкова",
    6423901: "Игорь Натин",
    9856234: "Дмитрий Николькин",
    11030013: "Замира Панеш",
    11502585: "Наталья Явохина",
    10584817: "Федор Гордиенко",
    11041629: "Татьяна Гордиенко",
    8942318: "Арина Краснова",
    11068965: "Максим Лисевский",
    12011769: "Айдын Малаев"
};

export default MANAGERS;